correct_answers = {
    'correct_answer_q0': 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.',
    'correct_answer_q1': 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, '
                         'можете просто сделать несколько заказов — один за другим.',
    'correct_answer_q2': 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. '
                         'Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли'
                         ' самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.',
    'correct_answer_q3': 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.',
    'correct_answer_q4': 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку '
                         'по красивому номеру 1010.',
    'correct_answer_q5': 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — '
                         'даже если будете кататься без передышек и во сне. Зарядка не понадобится.',
    'correct_answer_q6': 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не '
                         'попросим. Все же свои.',
    'correct_answer_q7': 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'
}
data_for_order_test = (
    ('Мэри', 'Поппинс', 'Цветной бульвар, 2', 'Трубная', '+79991111111', 'Попросите меня спуститься на землю'),
    ('Кот', 'Бегемот', 'Садовая, 302-бис', 'Маяковская', '+76660131313', 'считаю долгом предупредить, что кот древнее '
                                                                         'и неприкосновенное животное')
)
